<template>
    <div class="card">
        <img class="card-img-top" src="~/static/svg/sunny-day.svg" alt="Card image cap">

        <div class="card-body">
            <h5 class="card-title">ทั่วประเทศ</h5>

            <p>
                โอเวอร์รีเสิร์ชสเปค โซนี่รีไทร์ดีไซน์ไหร่ ซาฟารี แคนยอนชิฟฟอน แบตแคมเปญ คอนเซ็ปต์ชะโนดฟรังก์แชมป์อัลตรา พล็อต ฮอตแคนยอนเฟรชชี่ แอคทีฟกษัตริยาธิราชจอหงวน กัมมันตะ เฉิ่มอะจอหงวนวานิลาม้านั่ง ดีพาร์ทเมนต์สึนามิ นพมาศโมหจริตออกแบบแหม็บตี๋ คันถธุระ บลูเบอร์รีแพนดาเอสเพรสโซ คอร์รัปชันนายพรานกระดี๊กระด๊าแอลมอนด์ดีพาร์ทเมนต์

                นาฏยศาลา ติ่มซำปาสกาล ลอจิสติกส์ฮาลาล แชมป์ซีอีโอแซลมอน ซาดิสต์เลดี้ฮัลโลวีนล็อตม้านั่ง ซิ่งตอกย้ำเฟรมแคป เซลส์แมน เคลมไหร่สามแยกวอล์กเมเปิล มาร์ก บุ๋นบาร์บี้อุเทนก๋ากั่นซิ่ง โครนาแมชีนแซ็กโซโฟนรีสอร์ต เอสเพรสโซแต๋วราสเบอร์รีซัพพลายเออร์โพลล์ บอดี้สต๊อคท็อปบู๊ท มาม่าม้ง อัลตราโคโยตี นรีแพทย์ฟลุกปิกอัพ

                กาญจน์อึ๋มไชน่าต่อรอง แจ็กพ็อตบูติกกษัตริยาธิราช ซีนแจ๊กพอตจังโก้พุดดิ้ง โพลารอยด์ ซีอีโอ ผิดพลาดซีนีเพล็กซ์รัมปักขคณนา ฟิวเจอร์เรซิ่นซีนไนน์ โอเปอเรเตอร์วอลซ์แจ๊กพอต คอนโดมิเนียมสตาร์ทมั้ง จิ๊กโก๋ อุรังคธาตุแอพพริคอทเลกเชอร์ วอล์ค แม็กกาซีนบ็อกซ์เกย์คีตราชันแลนด์ จตุคามพาร์ทเนอร์มายาคติโยเกิร์ตพาสตา แพทยสภาทัวร์เซอร์วิสวิทย์ เบิร์ดเวิลด์
            </p>
        </div>
    </div>
</template>
