<template>
    <div class="card">
        <img class="card-img-top" src="~/static/svg/sunny-day.svg" alt="Card image cap">

        <div class="card-body">
            <h5 class="card-title">ทั่วประเทศ</h5>

            <p>
                โครงการนี้ได้สำรวจสภาพปัญหาและเก็บข้อมูลที่เกี่ยวข้องกับประชากรในด้านเศรษฐกิจ ได้แก่ อาชีพของคนในตำบล พื้นที่การเกษตรในตำบล  พื้นที่ปลูกพืชหลัก จำนวนครัวเรือนเกษตรกรที่ปลูกพืชหลัก จำนวนครัวเรือนเกษตรกรที่ทำปศุสัตว์ จำนวนครัวเรือนเกษตรกรที่ปลูกพืชรอง  และพื้นที่ปลูกพืชรอง โดยอาชีพเกษตรกรรมในพื้นที่ส่วนมากเป็นลำไย ข้าว และยางพารา เนื่องจากยังไม่มีข้อมูลเพียงพอที่จะทำการใช้ในวางแผน และทำนายผลต้นทุนและผลกำไรจากการปรับปรุงขั้นตอนการเพาะปลูก โดยจัดทำเว็บไซต์เพื่อการบันทึกรายรับรายจ่ายของเกษตรกร ซึ่งจะเป็นประโยชน์ต่อการนำข้อมูลมาวิเคราะห์ และวางแผนการผลิตในอนาคต
            </p>
        </div>
    </div>
</template>
