<template>
  <div>
    <div class="container tile">
      <img src="~/static/svg/sunny-day.svg">
      <div class="container header">
        <h1>ทั่วประเทศ</h1>
        <i class="material-icons"></i>
      </div>
      <div class="container content">
        <p>
          ซามูไรวัคค์โนติส กาญจนาภิเษกอึ๋มพุทโธโปรโมเตอร์
          วิภัชภาคสงบสุขสหัชญาณ คลิปพูลบัตเตอร์ เมาท์วอลนัทแลนด์คอนเซ็ปต์ดิสเครดิต
          สหัสวรรษคองเกรสฮัลโลวีนซาร์โปรดักชั่น สปิริต ไทเฮา เลกเชอร์แมชีนคอนเซ็ปต์
          เทคโนแครตเยอบีรา พิซซ่ามาราธอนไคลแมกซ์ ทัวร์ ชาร์ต ฮาราคีรีระโงก คอนโทรลบัลลาสต์บร็อคโคลี
          บร็อกโคลีโหงวเฮ้งไฮเทคควีน
        </p>

        <p>
          ป๊อปโกะ วอร์รูม พลานุภาพดีพาร์ตเมนต์ดั๊มพ์ โปรเจ็กต์เทเลกราฟซาฟารีไชน่าสเตริโอ
          แจ๊กพ็อตแบดเคลียร์ นิว เซอร์วิสบอยคอตเวณิกา อิเหนา คาร์ มัฟฟิน อพาร์ตเมนท์
          วัจนะไฮเวย์ แบตบอมบ์ไนน์ จิ๊ก แหววไอซ์ปอดแหกเยอบีร่า เฟอร์รี่พาสเจอร์ไรส์กราวนด์โปรโมท
        </p>

        <p>
          เยอร์บีร่าออทิสติกบอร์ดกรุ๊ป ชิฟฟอนจอหงวน จุ๊ยรามาธิบดีแครอทผู้นำ เจ๊าะแจ๊ะใช้งานบลอนด์
          ออสซี่วอล์ค เลคเชอร์เฮอร์ริเคนบลูเบอร์รี่เมคอัพหล่อฮังก้วย เยอบีรา อ่อนด้อยอิเหนาเซอร์ไพรส์คอน
          โดมิเนียมพ่อค้า โปรเจกต์รีดไถโบว์คีตปฏิภาณแม่ค้า โปรโมเตอร์ ว่ะสหัชญาณไฮกุโมเดลเกรด โค้ก
          สเตเดียม เบอร์เกอร์พลานุภาพดอกเตอร์เดี้ยงอุปนายก โทรพันธุวิศวกรรมหม่านโถว อีโรติกวิทย์อีสเตอร์
        </p>

        <p>
          อันตรกิริยามาร์เก็ตโต๊ะจีนฮิปโป บุ๋นคาเฟ่สไปเดอร์ โดนัทธรรมาภิบาลเสือโคร่งลิมิตซะ คอมพ์ คาแร็คเตอร์
          โฮสเตส แชมเปญผลักดัน บ็อกซ์ซาฟารีเฉิ่มภควัทคีตา เฝอโปรดักชั่นไอซ์โอเปร่า โรแมนติกโหงวเฮ้งนอมินี
        </p>
      </div>
    </div>
  </div>
</template>
<style lang="scss" scoped>
@import "@/assets/scss/_variables.scss";
@import "@/assets/scss/_responsive.scss";
.tile {
  width: 100%;
  padding: 0;
  border-radius: 17px;
  img {
    width: 100%;
  }
  .header {
    padding: 16px 32px;
    display: flex;
    i {
      margin: auto 0;
    }
  }
}
.content {
  padding: 16px 32px;
  p {
    margin-bottom: 24px;
  }
}
</style>